<!DOCTYPE html>
<html xmlns:v="urn:schemas-microsoft-com:vml"
xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns:m="http://schemas.microsoft.com/office/2004/12/omml"
xmlns="http://www.w3.org/TR/REC-html40">
<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 15">
<meta name=Originator content="Microsoft Word 15">
<link rel=File-List href="F&Iacute;RMEME_TERMINOS_Y_CONDICIONES_archivos/filelist.xml">
<link rel=themeData
href="F&Iacute;RMEME_TERMINOS_Y_CONDICIONES_archivos/themedata.thmx">
<link rel=colorSchemeMapping
href="F&Iacute;RMEME_TERMINOS_Y_CONDICIONES_archivos/colorschememapping.xml">
</head>
<body lang=EN-US link="#467886" vlink="#96607D" style='tab-interval:35.4pt;word-wrap:break-word'>
<div class=WordSection1>
<p class=MsoNormal align=center style='text-align:center'><b><span lang=ES-CO>
	Bienvenido a F&Iacute;RMEME
<o:p></o:p></span></b></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>
A continuaci&oacute;n,iniciar&aacute; el proceso de registro de sus datos para firmar a trav&eacute;s de F&Iacute;RMEME. Para asegurar la autenticidad, integridad y seguridad del proceso de firma, bajo ningún caso este debe ser realizado por un tercero o persona delegada. Es obligatorio que sea realizado por el firmante.
</span></p>
<p class=MsoNormal><b><span lang=ES-CO>T&eacute;rminos y Condiciones<o:p></o:p></span></b></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>
Autorizaci&oacute;nTratamiento de Datos Personales para proceso de firma y validaci&oacute;n identidad.
</span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>
Para firmar documentos electr&oacute;nica o digitalmente a trav&eacute;s de F&Iacute;RMEME, este realiza una verificaci&oacute;n de identidad. Una vez finalizado el proceso de verificaci&oacute;n de identidad quedar&aacute; registrado y podr&aacute; firmar documentos de manera electr&oacute;nica o digital de manera directa.
</span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>
Para asegurar la correcta identidad de los firmantes, F&Iacute;RMEME cuenta con diferentes niveles de verificaci&oacute;n de identidad. El nivel es escogido por el generador del sobre/documento a ser firmado.
</span></p>
<p class=MsoNormal style='text-align:justify'><b><span lang=ES-CO>
- Nivel 1:
</span></b><span lang=ES-CO> 
Se comparan los datos proporcionados por el firmante con los datos ingresados por el generador del sobre / documento.</span></p>
<p class=MsoNormal style='text-align:justify'><b><span lang=ES-CO>
- Nivel 2:
</span></b><span lang=ES-CO> 
Se comparan los datos proporcionados por el firmante con los datos incluidos en bases de datos gubernamentales. En este punto se aclara que los datos proporcionados por el firmante no son compartidos o transferidos; nuestra plataforma accede al servicio de la base de datos necesaria y se genera un mecanismo t&eacute;cnico de verificaci&oacute;n de los datos proporcionados por el firmante sin que se genere entrega de datos.
</span></p>
<p class=MsoNormal style='text-align:justify'><b><span lang=ES-CO>
- Nivel 3:
</span></b><span lang=ES-CO> 
Se constatan los datos del firmante a trav&eacute;s de servicios de centrales de informaci&oacute;n crediticia, mediante preguntas de tipo reto. Al igual que en el nivel 2, los datos del firmante nunca son compartidos o transferidos. 
</span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>
BIT CONSULTING S.A.S. cuenta con una Pol&iacute;tica de Tratamiento de Datos Personales en los t&eacute;rminos de la ley 1581 de 2012, el Decreto 1074 de 2015 (Cap&iacute;tulos 25 y 26) y dem&aacute;s normas que la regulen, adicionen, complementen y modifiquen, a la cual tiene acceso en el siguiente 
<a href="https://mentum.group/politica-para-el-tratamiento-de-datos-personales/">link.</a></span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>
Al hacer click en el bot&oacute;n continuar, usted autoriza de manera expresa a BIT CONSULTING SAS, NIT 830.005.677-1, email: datospersonales@MENTUM.group, direcci&oacute;n Calle 98 Bis # 71D-20, Bogot&aacute;, Colombia, tel&eacute;fono 601 508 8877 para que trate sus datos personales de forma manual y automatizada para los siguientes fines: 
</span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span style='mso-tab-count:1'>
</span>
Comprobar su identidad según el tipo de verificaci&oacute;n definido; la verificaci&oacute;n se realiza directamente y apoyado en informaci&oacute;n proporcionada por el generador del documento, por bases de datos de entidades oficiales o de centrales de informaci&oacute;n crediticia, entre otras, sin que esto implique transferencia o transmisi&oacute;n de los datos personales a estos terceros</span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span
style='mso-tab-count:1'></span>
Comunicaciones por medio de correos electr&oacute;nicos, SMS, chat o llamadas para comprobar la identidad y acceso a las aplicaciones y herramientas </span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span
style='mso-tab-count:1'>
</span>
Registro de imagen fotogr&aacute;fica como complemento a la evidencia de la firma digital </span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span
style='mso-tab-count:1'>
</span>
Emisi&oacute;n de certificados o documentos de peritaje t&eacute;cnico que demuestren la validez jur&iacute;dica de los documentos firmados digitalmente a trav&eacute;s de las herramientas y aplicaciones de propiedad de LEGOPSTECH S.A.S.</span></p>
<p class=MsoNormal><span lang=ES-CO><o:p>&nbsp;</o:p></span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>
Usted tiene los siguientes derechos como titular de los datos personales: </span></p> 
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span style='mso-tab-count:1'>
</span>
Conocer, actualizar y rectificar los datos personales que nos ha proporcionado </span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span
style='mso-tab-count:1'>
</span>
Solicitar la prueba de la autorizaci&oacute;n que nos ha otorgado </span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span
style='mso-tab-count:1'>
</span>
Ser informado sobre el uso que le daremos a sus datos personales </span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span
style='mso-tab-count:1'> 
</span>
Presentar quejas por incumplimiento de las normas de protecci&oacute;n de datos personales ante la Superintendencia de Industria y Comercio </span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span
style='mso-tab-count:1'>
</span>
Revocar la autorizaci&oacute;n de datos personales </span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>-<span style='mso-tab-count:1'>
</span>Solicitar la supresi&oacute;n de los datos personales</span></p>
<p class=MsoNormal><span lang=ES-CO><o:p>&nbsp;</o:p></span></p>
<p class=MsoNormal style='text-align:justify'><span lang=ES-CO>
Los datos que puedan estar contenidos dentro de una firma electr&oacute;nica generada a trav&eacute;s de F&Iacute;RMEME no podr&aacute;n ser eliminados toda vez que estos est&aacute;n integrados a la firma y es t&eacute;cnicamente imposible modificarlos sin romper los sellos de firma en el documento / sobre.</span></p>
<p class=MsoNormal><span lang=ES-CO><o:p>&nbsp;</o:p></span></p>
<p class=MsoNormal><span lang=ES-CO>
AUTORIZO EL TRATAMIENTO DE MIS DATOS PERSONALES
</span></p>
<p class=MsoNormal><span lang=ES-CO><o:p>&nbsp;</o:p></span></p>
</div>
</body>
</html>
